//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Cmn */

	"100" = "( %1, %2 )";
	"101" = "In Zeile %2 von \"%1\" ist eine Assertion aufgetreten";
	"102" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"103" = "Move down src: %1, len: %2, dest: %3\n";
	"104" = "Move up src: %1, len: %2, dest: %3\n";
	"105" = "Ein unerwarteter Fehler ist aufgetreten";
	"106" = "nicht genügend Speicherplatz";
	"107" = "unerwartetes Streamende gefunden";
	"108" = "Es wurde versucht, eine Position hinter das Streamende zu setzen";
	"109" = "out_of_range: Cmn_PolyVectorImpl::At";
	"110" = "Cmn_MakeString: Konvertierungsfehler";
	"111" = "Dateiende erreicht";
	"112" = "Little Endian";
	"113" = "Big Endian";
	"114" = "Nicht festgelegt";

/* L10N_DAW */

	"200" = "unbekannt";
	"201" = "Nicht deklariert";
	"202" = "Abbrechen";
	"203" = "Bearbeiten";
	"204" = "Rückgängig";
	"205" = "Wiederherstellen";
	"206" = "Ausschneiden";
	"207" = "Kopieren";
	"208" = "Einfügen";
	"209" = "Löschen";
	"210" = "Alles auswählen";
	"211" = "Enter";
	"212" = "Eingabe";
	"213" = "Esc";
	"214" = "Rücktaste";
	"215" = "Pfeil nach links";
	"216" = "Pfeil nach rechts";
	"217" = "Pfeil nach oben";
	"218" = "Pfeil nach unten";
	"219" = "Bild-auf-Taste";
	"220" = "Bild-ab-Taste";
	"221" = "Anfang";
	"222" = "Ende";
	"223" = "Leertaste";
	"224" = "Tab";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2-Session";
	"301" = "Pro Tools 4 16-Bit-Session";
	"302" = "Pro Tools 4 24-Bit-Session";
	"303" = "Pro Tools 5.0-Session";
	"304" = "Pro Tools 5.1 -> 6.9-Session";
	"305" = "Pro Tools 7 -> 9-Session";
	"306" = "Session-Vorlage für Pro Tools 7 -> 9";
	"307" = "Pro Tools-Session";
	"308" = "Pro Tools-Session-Vorlage";
	"309" = "Pro Tools-Spurversion";
	"310" = "Pro Tools-Projektsession";
	"311" = "Clipgruppe";
	"312" = "MIDI";
	"313" = "Sibelius Score";
	"314" = "MIDI Groove-Quantisierungsvorlage";
	"315" = "Anwendung";
	"316" = "Pro Tools-Plug-In-Einstellungen";
	"317" = "Pro Tools-Multimono-Plug-In-Einstellungen";
	"318" = "Pro Tools-Ausnahmeprotokoll";
	"319" = "Pro Tools-Einstellungen";
	"320" = "Pro Tools-I/O-Einstellungen";
	"321" = "Pro Tools-Plug-In-Zuweisung";
	"322" = "Pro Tools-Plug-In-Parameter";
	"323" = "Textdatei";
	"324" = "Pro Tools-Spurscharfschaltungsprofil";
	"325" = "Pro Tools Shared Session Object-Datei";
	"326" = "Pro Tools Shared Session-Datei";
	"327" = "Digi-Datenbank";
	"328" = "EDL";
	"329" = "Übersichts-Cache";
	"330" = "DigiMIDIService Setup-Datei";
	"331" = "SYNC HD-Update";
	"332" = "AVI-Video";
	"333" = "AAF-Datei";
	"334" = "Verknüpfung";
	"335" = "Kopiergeschützte AAC-Datei";
	"336" = "Pro Tools-Session-Archiv";
	"337" = "Production Exchange Format";
	"338" = "Pro Tools-Projekt";
	"339" = "Pro Tools-Session-Link";
	"340" = "Gespeicherter Pro Tools Revisionsverlauf";

/* L10N_FF */

	"400" = "im Ordner \"Programme\".";
	"401" = "Der \"Digidesign\"-Ordner wurde nicht gefunden. ";
	"402" = "Der \"DAE\"-Ordner wurde im Ordner \"Digidesign\"nicht gefunden. ";
	"403" = "im Systemordner.";
	"404" = "Der \"Systemordner\" wurde nicht gefunden.";
	"405" = "Der \"DAE-Ordner\" wurde nicht gefunden.";
	"406" = "Der \"Codecs\"-Ordner wurde im Ordner \"Pro Tools\"nicht gefunden.";
	"407" = "Der \"%1\"-Ordner wurde nicht gefunden.";
	"408" = "Um mit MP3-Dateien zu arbeiten, müssen Sie den Testzeitraum für die MP3-Import-/Export-Option aktivieren.  Der Testzeitraum beträgt 30 Tage.\nMöchten Sie den Testzeitraum für die MP3-Import-/Export-Option aktivieren?";
	"409" = "Demo";
	"410" = "Die Datei \"%1\" wurde im Ordner \"%2\" nicht gefunden.";
	"411" = "Modul-Initialisierung fehlgeschlagen für %1.";
	"412" = "Nicht komprimiert";
	"413" = "Kodierung für %1 fehlgeschlagen.";
	"414" = "Schreiben auf %1 fehlgeschlagen.";
	"415" = "Die MP3-Option kann nicht aktiviert werden. Grund: ";
	"416" = "Die MP3-Option ist aktiviert.";
	"417" = "Die REX-Option kann nicht aktiviert werden. Grund: ";
	"418" = "Die REX-Option ist aktiviert.";
	"419" = "%1: Die Encoder-DLL ist inkompatibel";
	"420" = "Falsche Encoder-Interface-Version";
	"421" = "Falsche Decoder-Interface-Version";
	"422" = "beim Initialisieren der QuickTime-Bibliotheken";
	"423" = "%1. Installieren Sie den QuickTime-Player von www.apple.com";
	"424" = "Die RealAudio-Option kann nicht aktiviert werden. Grund: ";
	"425" = "Die RealAudio-Option ist aktiviert.";
	"426" = "Falsche Version beim Erstellen des RealAudio-Encoders ";
	"427" = "RealAudio-Supportbibliothek nicht verfügbar";
	"428" = "Die Windows Media-Option kann nicht aktiviert werden. Grund: ";
	"429" = "Die Windows Media-Option ist aktiviert";
	"430" = "eng";
	"431" = "Voice";
	"432" = "Voice-Hintergrund";
	"433" = "Musik";
	"434" = "Stereo-Musik";
	"435" = "Empfohlen für Audioinhalte, die nur Voice und wenig Hintergrundgeräusche oder-musik enthalten.";
	"436" = "Empfohlen für Voice-Inhalte, die Hintergrundmusik oder -geräusche enthalten, wie Filme, Webespots, Nachrichten usw.";
	"437" = "Empfohlen für Instrumentalmusik und Musik mit Gesang.";
	"438" = "Empfohlen für Instrumentalmusik und Musik mit Gesang. Beachten Sie, dass die Gesamtqualität geringer ausfallen wird als bei Verwendung der Musik-Standardeinstellung für denselben Clip. Stereoeingang erforderlich.";
	"439" = "Beschreibung des Prozesses erforderlich";
	"440" = "Konvertieren von %1 in %2";
	"441" = "Kopieren von %1 nach %2";
	"442" = "Konsolidieren von %1 nach %2";
	"443" = "Unerwarteter Stream-Typ";
	"444" = "Unbekannter Stream-Typ";
	"445" = "Fehler beim Lesen des Dokuments";
	"446" = "Fehler beim Schreiben des Dokuments";
	"447" = "Dokument-Inhaltsverzeichnis nicht gefunden";
	"448" = "<KEINE ANZEIGE-INFO>";
	"449" = "Ungültig";
	"450" = "[%1 Byte]";
	"451" = "Ressource vom Typ '";
	"452" = "' mit ID=%1 wurde nicht gefunden";
	"453" = "STR-Ressource mit Namen \"%1\" wurde nicht gefunden";
	"454" = "Datei kann nicht erstellt werden";
	"455" = "Übersichts-Cache ist ungültig.";
	"456" = "Demo-Modus wurde nicht aktiviert.";
	"457" = "<nicht festgelegt>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF Interchange";
	"464" = "Advanced Authoring Format";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource ";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD Audio (CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "'Weil ich es will";
	"476" = "Weiß nicht";
	"477" = "AIFC";
	"478" = "Codecs";
	"479" = "MP3";
	"480" = "REX";
	"481" = "Wer will das wissen?";
	"482" = "RealAudio:";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "\016 Nicht komprimiert";
	"487" = "Speicher reicht zum Erstellen der Sample Rate-Konvertierungstabelle nicht aus.  Weisen Sie Pro Tools mehr Speicher zu oder legen Sie eine niedrigere Konvertierungsqualität fest.";
	"488" = "Suchen von Audiodateien";
	"489" = "Unbekannter Fehler bei der Verarbeitung";
	"490" = "Verarbeitung abgebrochen";
	"491" = "Video wird umgerechnet";
	"492" = "Fehler beim Lesen der OMF-Datei.";
	"493" = "Keine Videodatei";
	"494" = "Fehler beim Lesen des Videomaterials in der QuickTime-Datei.";
	"495" = "QuickTime Videodatei konnte nicht geöffnet werden.";
	"496" = "Keine gültige QuickTime-Videodatei.";
	"497" = "Fehler beim Abrufen der Videospuren aus der QuickTime-Datei.";
	"498" = "In der QuickTime-Datei, konnte kein Videomaterial gefunden werden.";
	"499" = "Möglicherweise ist der MP3-Demo-Zeitraum abgelaufen.";

/* L10N_MC_PortNames */

	"500" = "DigiSerial-Anschluss";
	"501" = "DigiSerial-Anschluss #2";
	"502" = "COM1";
	"503" = "COM2";
	"504" = "Modem-Anschluss";
	"505" = "Drucker-Anschluss";
	"506" = "serialA";
	"507" = "serialB";
	"508" = "Kein";
	"509" = "SYNC 9-Pin-Ausgang 1";
	"510" = "SYNC 9-Pin-Ausgang 2";

/* L10N_Mem */

	"600" = "\n";
	"601" = "-------------------------\n";
	"602" = "%1 Bytes in %2 Blöcken von jeweils %3 Bytes";
	"603" = ", id: %1";
	"604" = ": %1\n";
	"605" = "\n#### Bytes insgesamt = %1####\n\n";
	"606" = "Größe: %1, numAllocated: %2, numAllocs: %3, avg. time: %4ns, max time: %5ns";
	"607" = ", max num alloc:%1";
	"608" = ", Free: avg. time: %1ns, max time: %2ns";
	"609" = "Mem_StatsAllocator stats:\n";
	"610" = "TotalAllocs: %1, avg. time: %2ns\n";
	"611" = "Total frees: %1, avg. time: %2ns\n";

/* L10N_ProToolsGeneric */

	"700" = "Keine";
	"701" = "kein";
	"702" = "MIDI";
	"703" = "&OK";
	"704" = "Beenden";
	"705" = "&Abbrechen";
	"706" = "&Akzeptieren";
	"707" = "&Ablehnen";
	"708" = "&Fehlermeldung kopieren";
	"709" = "&Wiederholen";
	"710" = "&Stopp";
	"711" = "&Löschen";
	"712" = "&Fortfahren";
	"713" = "&Ja";
	"714" = "&Nein";
	"715" = "Mehr &Infos...";
	"716" = "Beliebig";
	"717" = "Alle";
	"718" = "Alle";
	"719" = "aus";
	"720" = "aus";
	"721" = "ein";
	"722" = "Pan";
	"723" = "Lautstärke";
	"724" = "Lautstärken-Trim";
	"725" = "Pegel-Trim";
	"726" = "nicht verfügbar";
	"727" = "Pro Tools";
	"728" = "&Speichern";
	"729" = "&Nicht speichern";
	"730" = "&Verwerfen";
	"731" = "&Beibehalten";
	"732" = "&Nicht löschen";
	"733" = "&Entfernen";
	"734" = "ProTools 5.0";
	"735" = "ProTools 4.3";
	"736" = "ProTools 3.2";
	"737" = "Pro Tools 5.0";
	"738" = "Pro Tools 4.3";
	"739" = "Pro Tools 3.2";
	"740" = "Audiospuren";
	"741" = "Audio- und Videospuren";
	"742" = "MIDI-Spuren";
	"743" = "Aux-Spuren";
	"744" = "Master-Spuren";
	"745" = "Instrumentenspuren";
	"746" = "VCA-Master";
	"747" = "Eingefrorene Spuren";
	"748" = "Die werkseitige Standarddatei des TCE-Plug-Ins konnte nicht erstellt werden. Grund: %1.";
	"749" = "nicht verfügbar";
	"750" = "Nicht verfügbar";
	"751" = " bei ";
	"752" = "\"%1\"";
	"753" = "Diese Meldung nicht wieder anzeigen";
	"754" = "Minimal";
	"755" = "&Zulassen";
	"756" = "&Ersetzen";
	"757" = "简体中文 (Simplified Chinese)";
	"758" = "繁體中文 (Traditional Chinese)";
	"759" = "Deutsch (German)";
	"760" = "English (English)";
	"761" = "Español (Spanish)";
	"762" = "Français (French)";
	"763" = "Italiano (Italian)";
	"764" = "日本語 (Japanese)";
	"765" = "한글 (Korean)";
	"766" = "Anmelden";
	"767" = "Abmelden";
	"768" = "Anmeldung";
	"769" = "Session";
	"770" = "Projekt";
	"771" = "&Reparieren";
	"772" = "Sie haben %1 von insgesamt %2 (%3%) Cloud-Speicher belegt";
	"773" = " (Speicher: %1%)";
	"774" = "Sie versuchen gerade, eine neuere Version von Pro Tools zu verwenden, als es Ihre Lizenz zulässt. Sie können diese Version von Pro Tools deinstallieren und eine Version von Pro Tools installieren, die durch Ihre Lizenz abgedeckt ist. Alternativ können Sie über Ihr MyAvid-Konto ein Upgrade vornehmen.";
	"775" = "MyAvid";

/* L10N_Sys */

	"800" = "beim Laden von \"%1\"";
	"801" = "bei der Suche nach Symbol \"%1\" in \"%2\"";
	"802" = "beim Schließen von \"%1\"";
	"803" = "Startposition für Iterator ungültig";
	"804" = "Fehler beim Durchsuchen des Laufwerks";
	"805" = "<unbekannt>";
	"806" = "Vollständiger Pfad: %1";
	"807" = "Laufwerksname: %1";
	"808" = "Speicherortname: %1";
	"809" = "Erweiterung: %1";
	"810" = "Übergeordneter Ordner: ";
	"811" = "%1:.Papierkörbe:";
	"812" = "%1 %2";
	"813" = "%1:AFP_Resource";
	"814" = "%1Resource:.FRK\\%2";
	"815" = "Streamende";
	"816" = "Schreiben in Stream fehlgeschlagen";
	"817" = "Unbekannt";
	"818" = "Ordner";
	"819" = "\"%1\": ges:%2 Anzahl:%3 max:%4 min:%5 Durchschn:%6";
	"820" = "*** Puffer voll, einige Nachrichten verloren ***\n";
	"821" = "Magic-ID passt nicht";
	"822" = "Header-Größe stimmt nicht mit gelesener Datenmenge überein";
	"823" = "Version ist zu alt";
	"824" = "Daten können nicht aus höherer Version gelesen werden";
	"825" = "Eine unbekannte Ausnahme ist aufgetreten";
	"826" = "Laufwerksgröße: %1 Byte";
	"827" = "Freier Speicherplatz auf Laufwerk: %1 Byte";
	"828" = "Note";
	"829" = "Warnung";
	"830" = "Fehler";
	"831" = "unbenannt";
	"832" = "Dateiname: %1";
	"833" = "tmp";
	"834" = "txt";
	"835" = ":AFP_AfpInfo";
	"836" = ":Afp_Resource";
	"837" = "Drivers\\FASTFAT.SYS";
	"838" = "040904B0";
	"839" = "\\StringFileInfo\\%1\\ProductName";
	"840" = "Pro Tools for Windows NT";
	"841" = "_NT_SYMBOL_PATH";
	"842" = "c:\\suppress stack dumps";
	"843" = "c:\\Enable JIT Debugging";
	"844" = "Schwerer Ausnahmefehler.\nPro Tools wird geschlossen.\n";
	"845" = "Eine Protokolldatei wurde erstellt in: %1\n";
	"846" = "Programmfehler";
	"847" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"848" = "\\Log-%1.ptx";
	"849" = "Beschreibung:\r\n%1\r\nStapel:\r\n";
	"850" = "In Datei speichern?";
	"851" = "Ausnahmeprotokoll";
	"852" = "Nicht verfügbar";
	"853" = "DAE";
	"854" = "InstallPath";
	"855" = "Software\\Digidesign\\";
	"856" = "ProgramFilesDir";
	"857" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"858" = "\\Digidesign";
	"859" = "fat";
	"860" = "fat32";
	"861" = "ntfs";
	"862" = "cdfs";
	"863" = "NFS";
	"864" = "avidfs";
	"865" = "avidfos";
	"866" = "a:";
	"867" = "b:";
	"868" = "Ihre Anfrage kann nicht ausgeführt werden. Grund: %1";
	"869" = "Der ausgewählte Name enthält ungültige Zeichen.";
	"870" = "Keine Multiprozess-Dienste verfügbar. Diese sind für den Betrieb erforderlich.";
	"871" = "Bereitstellung des Startlaufwerks kann nicht aufgehoben werden";
	"872" = "Ordner kann nicht gelöscht werden: %1 ist nicht leer.";
	"873" = "beim Kopieren von \"%1\" nach \"%2\"";
	"874" = "beim Verschieben von \"%1\" nach \"%2\"";
	"875" = "beim Löschen von \"%1\"";
	"876" = "beim Erstellen von \"%1\"";
	"877" = "beim Öffnen von \"%1\"";
	"878" = "beim Lesen von \"%1\"";
	"879" = "beim Schreiben von \"%1\"";
	"880" = "beim Schließen von \"%1\"";
	"881" = "beim Festlegen von Attributen für \"%1\"";
	"882" = "Langer Vollständiger Pfad: %1";
	"883" = "Software\\Avid\\Pro Tools";
	"884" = "\\Avid";
	"885" = "\\Pro Tools";

/* L10N_Sys2 */

	"900" = "Ungültiger relativer Pfad für diesen Anker";
	"901" = "Semaphore konnte nicht initialisiert werden";
	"902" = "Event konnte nicht erstellt werden";
	"903" = "Festlegen des Events fehlgeschlagen";
	"904" = "Unbekannt";
	"905" = "Anwendung";
	"906" = "Framework";
	"907" = "Nicht behebbarer Fehler";
	"908" = "Es ist ein nicht behebbarer Fehler aufgetreten; die Anwendung wird geschlossen.";
	"909" = "Audio";

/* L10N_Sys_Exception */

	"1000" = "Kein Laufwerk bereitgestellt";
	"1001" = "%1";
	"1002" = "Öffentlicher Pro Tools-Ordner kann nicht erstellt werden";
	"1003" = "beim Erstellen der symbolischen Verknüpfung zur Datei: %1";

/* L10N_Sys_Win32Err */

	"1100" = "Zugriffsverletzung";
	"1101" = "Datentyp falsch ausgerichtet";
	"1102" = "Datenfeldgrenzen überschritten";
	"1103" = "Fließkommafehler (ungültiger Operand)";
	"1104" = "Fließkommafehler (Division durch Null)";
	"1105" = "Fließkommafehler (ungenaues Ergebnis)";
	"1106" = "Fließkommafehler (ungültiger Vorgang)";
	"1107" = "Fließkommafehler (Überlauf)";
	"1108" = "Fließkommafehler (Stapelüberprüfung)";
	"1109" = "Fließkommafehler aufgetreten (Unterlauf)";
	"1110" = "Ganzzahlfehler (Division durch Null)";
	"1111" = "Ganzzahlfehler aufgetreten (Überlauf)";
	"1112" = "Privilegierte Anweisung im Benutzermodus ausgeführt";
	"1113" = "Seitenfehler aufgetreten";
	"1114" = "Ungültige Anweisung";
	"1115" = "Nicht fortführbare Anweisung";
	"1116" = "Stapelüberlauf";
	"1117" = "Ungültige Anordnung";
	"1118" = "Schutzseitenverletzung";
	"1119" = "Ungültiges Handle wurde verwendet";
	"1120" = "Eine unbekannte Ausnahme ist aufgetreten";
	"1121" = " an der Adresse: ";
	"1122" = " im Modul: ";
	"1123" = ", Speicherort kann nicht gelesen werden: ";
	"1124" = ", an Speicherort kann nicht geschrieben werden: ";
	"1125" = ", Thread-Ursache DEP-Verletzung bei: ";
	"1126" = ", unbekannter Typ: ";

/* L10N_Sys_MacOSErr */

	"1200" = "Fehler bei der Verbindung zur Bibliothek";
	"1201" = "Videodatei fehlerhaft";
	"1202" = "Daten in einem Apple-Event konnten nicht gelesen werden";
	"1203" = "Die Desktop-Datenbank ist beschädigt.";
	"1204" = "System kann keinen Speicher zuweisen – schwerwiegender Fehler";
	"1205" = "Nicht genügend physischer Speicher";
	"1206" = "Die in der Ressource 'SIZE' angegebene Partitionsgröße ist nicht groß genug für den Start";
	"1207" = "Ein Bus-Fehler ist aufgetreten";
	"1208" = "Keine Karte in diesem Steckplatz";
	"1209" = "Soundeingabegerät wird verwendet";
	"1210" = "Ungültige Sample-Größe";
	"1211" = "Ungültige Sample-Rate";
	"1212" = "Festplatte zu langsam zum Aufzeichnen";
	"1213" = "Ungültiger Kompressionstyp";
	"1214" = "Ungültiges Soundeingabegerät";
	"1215" = "Keine Soundeingabe-Hardware verfügbar";
	"1216" = "Nicht genug CPU-Zeit verfügbar";
	"1217" = "Kanal wird verwendet";
	"1218" = "Die Datei ist beschädigt oder nicht verwendbar oder keine AIFF oder AIFF-C-Datei";
	"1219" = "Nicht genügend Speicher vorhanden";
	"1220" = "Ressource ist beschädigt oder nicht verwendbar";
	"1221" = "Kanal ist beschädigt oder nicht verwendbar";
	"1222" = "Problem beim Laden der Ressource";
	"1223" = "Hardware unzureichend";
	"1224" = "Erforderliche Sound-Hardware nicht verfügbar";
	"1225" = "Ressourcendatei nicht gefunden";
	"1226" = "Schreiben nach Dateiende";
	"1227" = "Es konnte kein Speicher für die Struktur zugewiesen werden";
	"1228" = "Es konnte kein Speicher für temporäre Strukturen zugewiesen werden";
	"1229" = "Nicht genügend Stapelplatz";
	"1230" = "Interner Dateisystemfehler";
	"1231" = "Verbindung zum Serverlaufwerk wurde getrennt";
	"1232" = "Kein HFS-Laufwerk; Laufwerk unterstützt Desktop Manager nicht";
	"1233" = "Zu viele Arbeitsverzeichnisse geöffnet";
	"1234" = "Verzeichnis nicht gefunden oder unvollständiger Pfadname";
	"1235" = "Erster Low-Level-Festplattenfehler";
	"1236" = "Letzter Low-Level-Festplattenfehler";
	"1237" = "Die Lese-/Schreibberechtigung lässt Schreiben nicht zu";
	"1238" = "Fehlerhafter Hauptverzeichnisblock";
	"1239" = "Problem beim Umbenennen";
	"1240" = "Festplatte hat kein Verzeichnis im Mac-Format";
	"1241" = "Versuch, gesperrte Datei zum Schreiben zu öffnen";
	"1242" = "Laufwerk ist offline";
	"1243" = "Die Datei ist bereits mit Schreibberechtigung geöffnet";
	"1244" = "Eine Datei mit dem angegebenen Namen ist bereits vorhanden";
	"1245" = "Datei wird verwendet";
	"1246" = "Laufwerk ist über Software gesperrt";
	"1247" = "Datei ist gesperrt";
	"1248" = "Festplatte ist schreibgeschützt";
	"1249" = "Datei oder Ordner nicht gefunden";
	"1250" = "Zu viele Dateien geöffnet";
	"1251" = "Versuch, Marker vor Dateibeginn zu platzieren";
	"1252" = "Logisches Dateiende erreicht";
	"1253" = "Datei nicht geöffnet";
	"1254" = "Fehlerhafter Dateiname oder Laufwerksname";
	"1255" = "I/O-Fehler";
	"1256" = "Laufwerk nicht gefunden";
	"1257" = "Festplatte voll";
	"1258" = "Verzeichnis voll";
	"1259" = "Treiberressource nicht gefunden";
	"1260" = "Der Treiber konnte die Anforderung zum Schließen nicht ausführen";
	"1261" = "Sie verfügen nicht über die erforderlichen Zugriffsberechtigungen";
	"1262" = "Dateiname zu lang";
	"1263" = "Berechtigung verweigert";

/* L10N_Time */

	"1300" = "\n";
	"1301" = "Grundlegendes Seg: Sample %1, Tick: %2, qpm: %3\n";
	"1302" = "Fehlerhafte Version";
	"1303" = "128stel";
	"1304" = "64stel";
	"1305" = "32stel";
	"1306" = "16tel";
	"1307" = "Achtel";
	"1308" = "Viertel";
	"1309" = "Halbe";
	"1310" = "Ganze";
	"1311" = "Doppelganze";
	"1312" = "???";
	"1313" = "Punktierte(s) %1";
	"1314" = "Tempozuordnung:\n";
	"1315" = "%1|%2|";
	"1316" = "+%1";
	"1317" = "%1(%2q%3), %4 (%5s%6)";
	"1318" = "> ";
	"1319" = "Konstant: ";
	"1320" = "Nicht festgelegt, ";
	"1321" = ", Eingelockt auf Sample %1";
	"1322" = ", Berechnet";
	"1323" = "Taktartzuordnung:\n";
	"1324" = "%1(m. %2)>%3/%4, Klick %5";
	"1325" = " *prevIsPartial*";
	"1326" = "Taktart";
	"1327" = "Fehlerhafte Daten";
	"1328" = "%1t%2%3";
	"1329" = "ComputeBackwardsTo: Kein gesperrtes Segment gefunden\n";
	"1330" = "GenerateBackward: ";
	"1331" = "*** Tempo-Basiszuordnung neu berechnen ***\n";
	"1332" = "Standardzuordnung\n";
	"1333" = "Segment: %1\n";
	"1334" = "Rückwärts\n";
	"1335" = "Standard-IDB für erstes Segment angeben\n";
	"1336" = "Tempo";
	"1337" = "Fehlerhafter Segmenttyp";
	"1338" = "TMS";
	"1339" = "Konst";
	"1340" = "Vorh";
	"1341" = "Samples";
	"1342" = "Ticks";
	"1343" = "Frames";
	"1344" = "Nicht-Standard-Tonart";
	"1345" = "Ohne/Atonal";
	"1346" = "C-Dur";
	"1347" = "G-Dur";
	"1348" = "D-Dur";
	"1349" = "A-Dur";
	"1350" = "E-Dur";
	"1351" = "H-Dur";
	"1352" = "Fis-Dur";
	"1353" = "Cis-Dur";
	"1354" = "F-Dur";
	"1355" = "B-Dur";
	"1356" = "Es-Dur";
	"1357" = "As-Dur";
	"1358" = "Des-Dur";
	"1359" = "Ges-Dur";
	"1360" = "Ces-Dur";
	"1361" = "a-Moll";
	"1362" = "e-Moll";
	"1363" = "h-Moll";
	"1364" = "fis-Moll";
	"1365" = "cis-Moll";
	"1366" = "gis-Moll";
	"1367" = "dis-Moll";
	"1368" = "ais-Moll";
	"1369" = "d-Moll";
	"1370" = "g-Moll";
	"1371" = "c-Moll";
	"1372" = "f-Moll";
	"1373" = "b-Moll";
	"1374" = "es-Moll";
	"1375" = "as-Moll";
	"1376" = "Dur";
	"1377" = "Moll";
	"1378" = "Keine";

/* L10N_TimeGlobals */

	"1400" = "Keine";
	"1401" = "0.1% Auf";
	"1402" = "0,1% Ab";
	"1403" = "4% Auf";
	"1404" = "4% Auf, 0,1% Auf";
	"1405" = "4% Auf, 0,1% Ab";
	"1406" = "4% Ab";
	"1407" = "4% Ab, 0,1% Auf";
	"1408" = "4% Ab, 0,1% Ab";
	"1409" = " [29,97 fps - NTSC zu FILM]";
	"1410" = " [24/30 fps - FILM zu NTSC]";
	"1411" = " [24/30 fps - FILM zu PAL]";
	"1412" = " [29,97 fps - NTSC zu PAL]";
	"1413" = " [Ungültig]";
	"1414" = " [25 fps - PAL zu FILM]";
	"1415" = " [25 fps - PAL zu NTSC]";
	"1416" = "Pull-Up";
	"1417" = "Pull-Down";

/* L10N_CFD1 */

	"1500" = "MIDI-Dateiformat";
	"1501" = "0";
	"1502" = "1 (Mehrspur)";
	"1503" = "Lesezeichen-Verweis";
	"1504" = "Session-Start";
	"1505" = "Songstart";
	"1506" = "Entfernen";
	"1507" = "Alles entfernen";
	"1508" = "Hinzufügen ->";
	"1509" = "Alle hinzufügen ->";
	"1510" = "Start: ";
	"1511" = "Ende: ";
	"1512" = "Länge: ";
	"1513" = "Länge: ";
	"1514" = "Clips in aktueller Datei";
	"1515" = "Clips für Import";
	"1516" = "BWF (.WAV) ist das empfohlene Dateiformat für optimale Plattforminteroperabilität. Das SDII-Dateiformat wird nicht unterstützt für:\n- Pro Tools 8.0.3 oder höher\n- Pro Tools-Systeme unter Windows\n- Sample-Raten über 48 kHz\n- Elastic Audio-Berechnung";
	"1517" = "Datei&en hinzufügen";
	"1518" = "Clip h&inzufügen";
	"1519" = "Clipinformationen";
	"1520" = "Wiedergabeposition:";
	"1521" = "Zeichensatz begrenzen";
	"1522" = "SRC anwenden";
	"1523" = "Quell-Sample-Rate:";
	"1524" = "Ziel-Sample-Rate:";
	"1525" = "Qualität:";
	"1526" = "Ungültige Quell-Sample-Rate:";
	"1527" = "Elastic Audio auf Laufwerk übertragen";
	"1528" = "Gerenderte elastische Dateien vom Kopieren ausschließen";
	"1529" = "Nur sichtbare Timeline-Dateien";
	"1530" = " M";
	"1531" = " G";
	"1532" = " (Gesperrt)";
	"1533" = " (Fehler)";
	"1534" = " (Fehlgeschlagen)";
	"1535" = "Vorhören starten";
	"1536" = "Vorhören beenden";

/* L10N_Rgn */

	"1600" = "...";
	"1601" = ".";
	"1602" = "-";
	"1603" = "0";
	"1604" = "-01";
	"1605" = "Wählen Sie einen Namen mit höchstens %1 Zeichen";
	"1606" = "Keine passenden Elemente.";
	"1607" = "Nicht verwendete Fade-Dateien werden gelöscht";
	"1608" = "Quantisieren:";
	"1609" = "Dauer:";
	"1610" = "Velocity:";
	"1611" = "Tonhöhe:";
	"1612" = "Start-Delay:";
	"1613" = "Nicht verfügbar";
	"1614" = "Vierundsechzigstelnote";
	"1615" = "Zweiunddreißigstelnote";
	"1616" = "Sechzehntelnote";
	"1617" = "Achtelnote";
	"1618" = "Viertelnote";
	"1619" = "Halbe Note";
	"1620" = "Ganze Note";
	"1621" = "120 Ticks";
	"1622" = "240 Ticks";
	"1623" = "480 Ticks";
	"1624" = "960 Ticks";
	"1625" = "Samples";
	"1626" = "Ticks";
	"1627" = "Timebase: %1";
	"1628" = "Spalte 'Farbe'";
	"1629" = "Spalte 'Elastisch'";
	"1630" = "Spalte 'Typ'";
	"1631" = "Spalte 'Gitarreneinstellungen'";
	"1632" = "Audioclip";
	"1633" = "MIDI-Clip";
	"1634" = "Videoclip";
	"1635" = "Audioclipgruppe";
	"1636" = "MIDI-Clipgruppe";
	"1637" = "Videoclipgruppe";
	"1638" = "S: ";
	"1639" = "T: ";
	"1640" = "Szene: ";
	"1641" = "Take: ";
	"1642" = "Kompression:";
	"1643" = "BPM: ";
	"1644" = "Anzeige der Clipliste wird aktualisiert...";
	"1645" = "Gehört ";

/* L10N_Languages */

	"1700" = "Japanisch";
	"1701" = "Englisch";
	"1702" = "Vereinfachtes Chinesisch";
	"1703" = "Traditionelles Chinesisch";
	"1704" = "Japanisch";
	"1705" = "Koreanisch";
	"1706" = "Französisch";
	"1707" = "Italienisch";
	"1708" = "Deutsch";
	"1709" = "Spanisch";

